TOKEN = "6529507242:AAGNUPInrlzd6-Nhu6Y139sfDrZ2Ofh1EEs"

URL = "https://geo.koltyrin.ru/"

MESSAGE_HELP = 'Правила очень просты - я называю город, вы должны ввести реально существующий город (на русском языке, с заглавной или строчной буквы - неважно), начинающийся на ту же букву, на которую закончился названный мной город и так далее. Если в конце названия города стоит мягкий или твердый знак, следующий город должен начинаться на предпоследнюю букву (стоящую перед мягким/твердым знаком). Для перехода к выбору категории городов введи команду /start \nДля завершения сеанса игры введите команду /stop'

list_categories = ['Города Европы', 'Города Азии', 'Города Африки',
                   'Города Северной Америки', 'Города Южной Америки', 'Города Океании']

all_continents = ['city_list_europe', 'city_list_asia',
                  'city_list_africa', 'city_list_northamerica', 'city_list_southamerica',
                  'city_list_oceania']
